export const previousData = [
    {
        icon: '/assets/icons/water.svg',
        title: 'Аквазона',
        description: 'Бассейн, Размеры (Ш x Д x Г), м: 2 x 4 x 1.7, Подсветка, Фильтрация, Душ'
    },
    {
        icon: '/assets/icons/sleep.svg',
        title: 'Комната отдыха',
        description: 'С комнатой отдыха S: 10 м2, вместимость: 2 чел. S: 10 м2, вместимость: 2 чел.'
    },
    {
        icon: '/assets/icons/food.svg',
        title: 'Питание/напитки',
        description: 'Можно со своей едой , Мангал (+300 руб.), Барбекю зона, Кафе/ресторан, Бар, Обеденная зона, Вместимость: 6 чел., Чай, Русская кухня, Европейская кухня'
    },
    {
        icon: '/assets/icons/music.svg',
        title: 'Оборудование',
        description: 'Аудиоцентр, Телевизор'
    },
    {
        icon: '/assets/icons/add.svg',
        title: 'Дополнительно',
        description: 'Есть веники, Березовый, Дубовый, Парковка, Со своим веником, С коттеджем на сутки (+5000 руб.), Банкетный зал (+1500 руб.), Вместимость: 120 чел., Гостиница (+1900 руб.), Беседка (Летняя веранда) (+1500 руб.), С выходом к реке, Тапочки (+50 руб.), Простыни (+50 руб.), Полотенца (+100 руб.), Мыло, Посуда'
    }
]