export const ReviewsData = [
    {
        date: '12.12.2020',
        name: 'Владимир',
        review: 'Сауна реально крутая и цена достаточно приемлимая для заведения такого комфорта',
        rating: 5
    },
    {
        date: '12.08.2021',
        name: 'Александра',
        review: 'Бронировали номер "Гармония" отдыхали с детьми.Все очень понравилось,вежливый персонал.Все что мы хотели то и получили от отдыха и посещения вашей сауны.Особенно порадовала чистота номеров,теплый и чистый бассейн!Все остались очень довольны. Так держать ребята! Удачи вам и процветания!!!',
        rating: 4
    },
    {
        date: '12.12.2020',
        name: 'Ольга',
        review: 'Отмечали вчера день рождение в этой сауне и остались довольны)Прекрачное обслуживание,вежливый администратор и что самое главное ЧИСТО.Были в зале "Гармония",в этом зале очень удобное расположение бассейна и столика,очень удобно следить за детьми.Спасибо большое за этот праздник) Мы остались очень довольны)',
        rating: 5
    }
]